Revit 2027 API
GroupLoadOptions Constructor
 Creates a new instance of a GroupLoadOptions object.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public GroupLoadOptions()
Public Sub New
public:
GroupLoadOptions()
new : unit -> GroupLoadOptions
See Also
Reference
GroupLoadOptions Class
Autodesk.Revit.DB Namespace